<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<%@ include file="templates/utils.jsp"%>

<base href="." target="_blank">

<link href="stylesheet/investorRights/base.css" rel="stylesheet"
	type="text/css">
<link href="stylesheet/investorRights/menu.css" rel="stylesheet"
	type="text/css">
<link href="stylesheet/investorRights/user_home.css" rel="stylesheet"
	type="text/css">
<link href="stylesheet/investorRights/reg.css" rel="stylesheet"
	type="text/css">
<link href="stylesheet/investorRights/user_fund.css" rel="stylesheet"
	type="text/css">
<script type="text/javascript" src="stylesheet/investorRights/common.js.下载"
	charset="UTF-8"></script>

<link href="stylesheet/investorRights/base(1).css" rel="stylesheet"
	type="text/css">
<link href="stylesheet/investorRights/style.css" rel="stylesheet"
	type="text/css">
<title>锦鲤金服基金-投资人权益须知</title>
<!--<base target="_blank">-->
<base href="." target="_blank">
</head>

<body>
	<nav class="navbar navbar-light bg-light">
		<a class="navbar-brand" href="homePage.jsp"> <img
			src="images/web_logo.png" width="30" height="30"
			class="d-inline-block align-top" alt=""><b style="margin-left:10px;">锦鲤金服基金商城</b> 
		</a>
	</nav>
	<div class="layout">
		<div class="main1">
			<div style="font-size: 24px; font-weight: bold; text-align: center;">证券投资基金人权益须知</div>
			<div style="margin-top: 20px; border-bottom: 2px solid #DB7272;">
			</div>
			 <div class="con-text">
尊敬的基金投资人：

　　基金投资在获取收益的同时存在投资风险。为了保护您的合法权益，请在投资基金前认真阅读以下内容：

<strong>一、基金的基本知识</strong>
<strong>（一）什么是基金</strong>
      证券投资基金（简称基金）是指通过发售基金份额，将众多投资者的资金集中起来，形成独立财产，由基金托管人托管，基金管理人管理，以投资组合的方法进行证券投资的一种利益共享、风险共担的集合投资方式。

<strong>（二）基金与股票、债券、储蓄存款等其它金融工具的区别 </strong>
<table cellpadding="5" width="100%" class="table_1">
    <tbody><tr class="tit">
        <td width="12%"></td>
        <td width="22%">基金</td>
        <td width="22%">股票</td>
        <td width="22%">债券</td>
        <td width="22%">银行储蓄存款</td>
    </tr>
    <tr>
        <td>反映的经济关系不同</td>
        <td>信托关系，是一种受益凭证，投资者购买基金份额后成为基金受益人，基金管理人只是替投资者管理资金，并不承担投资损失风险</td>
        <td>所有权关系，是一种所有权凭证，投资者购买后成为公司股东</td>
        <td>债权债务关系，是一种债权凭证，投资者购买后成为该公司债权人</td>
        <td>表现为银行的负债，是一种信用凭证，银行对存款者负有法定的保本付息责任</td>
    </tr>
    <tr>
        <td>所筹资金的投向不同</td>
        <td>间接投资工具，主要投向股票、债券等有价证券</td>
        <td>直接投资工具，主要投向实业领域</td>
        <td>直接投资工具，主要投向实业领域</td>
        <td>间接投资工具，银行负责资金用途和投向</td>
    </tr>
    <tr>
        <td>投资收益与风险大小不同</td>
        <td>投资于众多有价证券，能有效分散风险，风险相对适中，收益相对稳健</td>
        <td>价格波动性大，高风险、高收益</td>
        <td>价格波动较股票小，低风险、低收益</td>
        <td>银行存款利率相对固定，损失本金的可能性很小，投资比较安全</td>
    </tr>
    <tr>
        <td>收益来源</td>
        <td>利息收入、股利收入、资本利得</td>
        <td>股利收入、资本利得</td>
        <td>利息收入、资本利得</td>
        <td>利息收入</td>
    </tr>
    <tr>
        <td>投资渠道</td>
        <td>基金管理公司及银行、证券公司等代销机构</td>
        <td>证券公司</td>
        <td>债券发行机构、证券公司及银行等代销机构</td>
        <td>银行、信用社、邮政储蓄银行</td>
    </tr>
</tbody></table>
<strong>（三）基金的分类</strong>
1、依据运作方式的不同，可分为封闭式基金与开放式基金。
　　封闭式基金是指基金份额在基金合同期限内固定不变，基金份额可以在依法设立的证券交易所交易，但基金份额持有人不得申请赎回的一种基金运作方式。
　　开放式基金是指基金份额不固定，基金份额可以在基金合同约定的时间和场所进行申购和赎回的一种基金运作方式。
2、依据投资对象的不同，可分为股票基金、债券基金、货币市场基金、混合基金
　　根据《证券投资基金运作管理办法》对基金类别的分类标准,60%以上的基金资产投资于股票的为股票基金；80%以上的基金资产投资于债券的为债券基金；仅投资于货币市场工具的为货币市场基金；投资于股票、债券和货币市场工具，但股票投资和债券投资的比例不符合股票基金、债券基金规定的为混合基金。这些基金类别按收益和风险由高到低的排列顺序为：股票基金、混合基金、债券基金、货币市场基金，即股票基金的风险和收益最高，货币市场基金的风险和收益最低。
3、特殊类型基金
　　（1）系列基金。又被称为伞型基金，是指多个基金共用一个基金合同,子基金独立运作,子基金之间可以进行相互转换的一种基金结构形式。
　　（2）保本基金。是指通过采用投资组合保险技术,保证投资者的投资目标是在锁定下跌风险的同时力争有机会获得潜在的高回报。
　　（3）交易型开放式指数基金(ETF)与ETF联接基金。交易型开放式指数基金,通常又被称为交易所交易基金(Exchange Traded Funds,简称“ETF”),是一种在交易所上市交易的、基金份额可变的一种开放式基金。它结合了开放式基金和封闭式基金的运作特点，其份额可以在二级市场买卖，也可以申购、赎回。但是，由于它的申购是用一篮子成份券换取基金份额，赎回也是换回一篮子成份券而非现金。为方便未参与二级市场交易的投资者，就诞生了“ETF联接基金”，这种基金将90%以上的资产投资于目标ETF，采用开放式运作方式并在场外申购或赎回。
　　（4）上市开放式基金(Listed Open-ended Funds,简称“LOF”)是一种既可以在场外市场进行基金份额申购赎回，又可以在交易所（场内市场）进行基金份额交易、申购或赎回的开放式基金。
　　（5）QDII基金。QDII是Qualified Domestic InstitutionalInvestors的首字母缩写。它是指在一国境内设立，经该国有关部门批准从事境外证券市场的股票、债券等有价证券投资的基金。它为国内投资者参与国际市场投资提供了便利。
　　（6）分级基金。是指通过事先约定基金的风险收益分配，将基础份额分为预期风险收益不同的子份额，并可将其中部分或全部份额上市交易的结构化证券投资基金。

<strong>（四）基金评级</strong>
　　基金评级是依据一定标准对基金产品进行分析从而做出优劣评价。投资人在投资基金时，可以适当参考基金评级结果，但切不可把基金评级作为选择基金的唯一依据。此外，基金评级是对基金管理人过往的业绩表现做出评价，并不代表基金未来长期业绩的表现。
　　本公司将根据销售适用性原则，对基金管理人进行审慎调查，并对基金产品进行风险评价。

<strong>（五）基金费用</strong>
　　基金费用一般包括两大类：一类是在基金销售过程中发生的由基金投资人自己承担的费用，主要包括认购费、申购费、赎回费和基金转换费。这些费用一般直接在投资人认购、申购、赎回或转换时收取。其中申购费可在投资人购买基金时收取，即前端申购费；也可在投资人卖出基金时收取，即后端申购费，其费率一般按持有期限递减。另一类是在基金管理过程中发生的费用，主要包括基金管理费、基金托管费、信息披露费等，这些费用由基金资产承担。对于不收取申购、赎回费的货币市场基金和部分债券基金，还可按相关规定从基金资产中计提一定的销售服务费，专门用于本基金的销售和对基金持有人的服务。

<strong>二、基金份额持有人的权利</strong>
　　根据《证券投资基金法》第70条的规定，基金份额持有人享有下列权利：
　　（一）分享基金财产收益；
　　（二）参与分配清算后的剩余基金财产；
　　（三）依法转让或申请赎回其持有的基金份额；
　　（四）按照规定要求召开基金份额持有人大会；
　　（五）对基金份额持有人大会审议事项行使表决权；
　　（六）查阅或者复制公开披露的基金信息资料；
　　（七）对基金管理人、基金托管人、基金份额发售机构损害其合法权益的行为依法提起诉讼；
　　（八）基金合同约定的其它权利。

<strong>三、基金投资风险提示</strong>
　　（一）证券投资基金是一种理财工具，其主要功能是分散投资，降低投资单一证券所带来的个别风险。基金不同于银行储蓄和债券等能够提供固定收益预期的金融工具，投资人购买基金，既可能按其持有份额分享基金投资所产生的收益，也可能承担基金投资所带来的损失。
　　（二）金在投资运作过程中可能面临各种风险，既包括市场风险，也包括基金自身的管理风险、技术风险和合规风险等。巨额赎回风险是开放式基金所特有的一种风险，即当单个交易日基金的净赎回申请超过基金总份额的百分之十时，投资人将可能无法及时赎回持有的全部基金份额。
　　（三）基金投资人应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。基金定期定额投资是引导投资人进行长期投资、平均投资成本的一种简单易行的投资方式，但并不能规避基金投资所固有的风险，不能保证投资人获得收益，也不是替代储蓄的等效理财方式。
　　（四）基金管理人承诺以诚实守信、勤勉尽责的原则管理和运用基金资产，但不保证旗下基金一定盈利，也不保证最低收益。旗下基金的过往业绩及其净值高低并不预示其未来业绩表现。基金管理人提醒投资人基金投资的“买者自负”原则，在做出投资决策后，基金运营状况与基金净值变化引致的投资风险，由投资人自行负担。
　　（五）本公司（行）将对基金投资人的风险承受能力进行调查和评价，并根据基金投资人的风险承受能力推荐相应的基金品种，但我公司（行）所做的推荐仅供投资人参考，投资人应根据自身风险承受能力选择基金产品并自行承担投资基金的风险。

<strong>四、服务内容和收费方式</strong>
　　本公司向基金投资人提供以下服务：
　　（一）对基金投资人的风险承受能力进行调查和评价。
　　（二）基金销售业务，包括基金（资金）账户开户、基金申（认）购、基金赎回、基金转换、定额定投、修改基金分红方式等。本公司根据每只基金的发行公告及基金管理公司发布的其它相关公告收取相应的申（认）购、赎回费和转换费。
　　（三）基金网上交易服务。
　　（四）基金投资咨询服务。
　　（五）基金净值、分红提示、交易确认等短信服务（可选项）。
　　（六）电话咨询、电话自助交易服务（可选项）。
　　（七）基金知识普及和风险教育。

<strong>五、基金交易业务流程</strong>
<strong>（一）投资人到我公司网点办理业务须携带以下资料： </strong>
    1、个人投资人持有效身份证件和指定银行账户（卡）；
    2、机构投资人需提供的材料:
      2.1企业法人营业执照副本、组织机构代码证、税务登记证（复印件应加盖公司公章）；
      2.2法定代表人证明书，法定代表人授权委托，法定代表人及授权委托人、经办人的有效身份证明文件。

<strong>（二）申请受理时间提示 </strong>
      在基金开放日内，投资人委托受理的截止时间为15:00。如投资人于15:00后提交委托申请，则此委托申请按下一个工作日的申请处理。投资人委托申请的时间以我公司系统自动记载时间为准。

<strong>（三）交易提示： </strong>
    1、我公司将对投资人身份证件、银行账户（卡）的真实性、有效性进行验证，验证失败将导致申请无法受理。
    2、同一投资人在我公司只能开立一个基金交易账户，交易账户开户成功后方能办理基金交易业务。
    3、投资人须指定本人（机构）的银行账户（卡）作为基金交易资金的结算账户，基金交易账户与银行账户（卡）一一对应，因账户名称不一致，将会导致业务申请或资金结算失败。
    4、投资人提交委托交易申请时，应将资金转入我公司在指定监督银行开立的基金销售专用账户，资金到账时间以监督银行提供的确认时间为准。
    5、投资人T日通过我公司交易系统提交的基金账户开户申请，基金注册登记机构将在T+2个工作日确认，基金账户申请确认失败，与其相关的交易申请也会失败。
    具体业务办理程序及规则详见我公司网点的业务说明文件，或致电我们的客服热线：952555咨询；或登录我们的网站：http://fund.10jqka.com.cn查询。

<strong>六、投诉处理和联系方式</strong>     
    （一）基金投资人可以通过拨打我公司（行）客户服务中心电话或以书信、传真、电子邮件等方式，对营业网点所提供的服务提出建议或投诉。对于工作日受理的投诉，原则上当日回复，不能当日回复的，在3个工作日内回复。对于非工作日受理的投诉，原则上在顺延的第一个工作日回复，不能及时回复的，在3个工作日内回复。
          客户服务中心电话：999666333
          客户服务中心传真：0571-86800423
          客户服务电子邮箱：beery-hunter@qq.com 
          地址：浙江杭州市文二西路一号元茂大厦903室
          邮编：310012
    （二）基金投资人也可通过书信、传真、电子邮件等方式，向中国证监会和中国证券业协会投诉。联系方式如下：
      1、中国证监会浙江监管局：网址：www.csrc.gov.cn，联系电话：0571-88473333，电子邮箱：zjzjxinfang@csrc.gov.cn，地址：浙江杭州文三路90号一号楼三楼，邮编：310012。
      2、中国证券投资基金业协会：网址：www.amac.org.cn，电子邮箱tousu@amac.org.cn，地址：北京市西城区金融大街22号交通银行大厦B座9层，邮编：100033电话：010-58352888（中国证券投资者呼叫中心）、www.sipf.com(中国证券投资者保护网)。
    （三）因基金合同而产生的或与基金合同有关的一切争议，如经协商或调解不能解决的，基金投资人有权向中国国际经济贸易仲裁委员会申请仲裁，仲裁地点为基金合同约定的地点。仲裁裁决是终局的，对各方当事人均有约束力。

      投资人在投资基金前应认真阅读《基金合同》、《招募说明书》等基金法律文件，选择与自身风险承受能力相适应的基金。我公司和基金管理人承诺投资人利益优先，以诚实信用、勤勉尽责的态度为投资人提供服务，但不能保证基金一定盈利，也不能保证基金的最低收益。投资人可登录中国证监会网站（<a href="http://www.csrc.gov.cn/">www.csrc.gov.cn</a>）或中国证券业协会网站（<a href="http://www.sac.net.cn/">www.sac.net.cn</a>）查询基金销售机构名录，核实我公司基金销售资格。
</div>  
		</div>
	</div>
	<div class="reg_foot">
		<span>客服热线:999666333</span>|<span>客服邮箱：beery-hunter@qq.com</span>|<span>客服传真：0571-86800423</span>
		<br> <span>版权所有：锦鲤金服基金销售有限公司</span>|<span>网站备案：浙ICP备11064708</span>|<span>市场有风险
			投资需谨慎</span>
	</div>
</body>
</html>